[
    {
        "image": "https://forklog.com/wp-content/uploads/dogecoin-min-768x614.png",
        "title": "Dogecoin выросла на 80% за неделю и преодолела $0,1 впервые с мая",
        "content": "За последнюю неделю мем-криптовалюта Dogecoin (DOGE) выросла более чем на 80%, согласно CoinGecko. Актив преодолел уровень $0,1 впервые с мая 2022 года.",
        "author": "Алексей Быков",
        "date": "2022-10-29T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/Arthur_Hayes_2-min-768x614.png",
        "title": "Артур Хэйес допустил возвращение Китая в криптоиндустрию через Гонконг",
        "content": "Бывший CEO биткоин-биржи BitMEX Артур Хэйес рассказал о возможности возвращения Китая в индустрию цифровых активов с помощью Гонконга.",
        "author": "Алексей Быков",
        "date": "2022-10-29T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/BTC_generic_2022_a-min-768x614.png",
        "title": "Эксперт спрогнозировал рост капитализации рынка криптовалют до $300 трлн",
        "content": "Бывший топ-менеджер Goldman Sachs и макроинвестор Рауль Пал допустил рост общей капитализации рынка цифровых активов до $300 трлн в ближайшие 10–15 лет.",
        "author": "Алексей Быков",
        "date": "2022-10-29T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/Cybersec_Digest_2-768x614.png",
        "title": "Утечка 3 ТБ данных из Thomson Reuters, двойные атаки на держателей крипты и другие события кибербезопасности",
        "content": "Мы собрали наиболее важные новости из мира кибербезопасности за неделю.",
        "author": "Лена Джесс",
        "date": "2022-10-29T00:00:00"
    },
    {
        "title": "Биткоин-биржа Coincheck обозначила сроки выхода на Nasdaq",
        "content": "Японская криптовалютная биржа Coincheck планирует выйти на биржу Nasdaq 2 июля 2023 года. Об этом говорится в документах для SEC.",
        "author": "ForkLog",
        "date": "2022-10-28T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/analytics2-768x614.jpg",
        "title": "Трейдер усомнился в длительном росте цены биткоина",
        "content": "О текущей ситуации на рынке рассказывает практикующий трейдер и основатель проекта Crypto Shaman Вадим Шовкун.",
        "author": "Гостевые материалы",
        "date": "2022-10-28T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/musk-doge-min-768x614.png",
        "title": "Цена Dogecoin выросла почти на 10% после покупки Twitter Илоном Маском",
        "content": "За последние сутки Dogecoin (DOGE) — «любимая криптовалюта» Илона Маска — подорожала на 9,7%, согласно CoinGecko. ",
        "author": "ForkLog",
        "date": "2022-10-28T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/ETF_2-min-768x614.png",
        "title": "Объем активов WisdomTree в криптопродуктах сократился на 36%",
        "content": "По итогам июля-сентября средневзвешенный объем активов в криптопродуктах управляющей компании WisdomTree упал на 36% относительно второго квартала, до $178 млн.",
        "author": "Петр Иванов",
        "date": "2022-10-28T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/vitalik_buterin_p2-min-768x614.png",
        "title": "Виталик Бутерин перечислил преимущества криптовалют перед золотом",
        "content": "Сооснователь Ethereum Виталик Бутерин в ответ на реплику американского карикатуриста Зака Вайнерсмита перечислил три основных преимущества криптовалют перед золотом.",
        "author": "Роман Петров",
        "date": "2022-10-28T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/CFTC-768x576.png",
        "title": "Комиссарка CFTC сравнила риск «заражения» крипторынка с кризисом 2008 года",
        "content": "Наблюдаемые на криптовалютном рынке уязвимости аналогичны тем, которые были характерны для глобального финансового кризиса, что делает необходимым расширение полномочий CFTC. Об этом заявила комиссарка ведомства Кристи Голдсмит Ромеро.",
        "author": "Петр Иванов",
        "date": "2022-10-28T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/scam2222-768x614.png",
        "title": "Эксперты насчитали до 15 мошенничеств со смарт-контрактами в час",
        "content": "За час на крипторынке в среднем создается 15 вредоносных смарт-контрактов в 12 ведущих блокчейнах. Примерно каждые четыре минуты появляется новый токен, запрограммированный на мошенничество, сообщили специалисты Solidus Labs.",
        "author": "Роман Петров",
        "date": "2022-10-28T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/Fidelity-768x576.png",
        "title": "Опрос Fidelity показал сохранение интереса институционалов к криптовалютам",
        "content": "74% опрошенных инвестиционным гигантом Fidelity институционалов планируют приобрести цифровые активы в будущем, несмотря на криптозиму.  \n",
        "author": "Петр Иванов",
        "date": "2022-10-28T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/Google_logo-min-768x614.png",
        "title": "СМИ: Google купила ИИ-стартап Alter за $100 млн",
        "content": "Компания Google приобрела стартап по созданию аватаров с помощью искусственного интеллекта Alter за $100 млн.",
        "author": "Богдан Каминский",
        "date": "2022-10-28T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/Google-min-768x614.png",
        "title": "Глава Binance предупредил о продвижении фишинговых сайтов через Google",
        "content": "CEO Binance Чанпэн Чжао обратил внимание, что результаты поиска в Google продвигают нацеленные на пользователей криптовалют фишинговые сайты.",
        "author": "Роман Петров",
        "date": "2022-10-28T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/Ripple_logo-min-768x614.png",
        "title": "Доля Ripple среди холдеров XRP впервые опустилась ниже 50%",
        "content": "Впервые в истории объем принадлежащих Ripple Labs токенов XRP опустился ниже 50% от эмиссии. Такие данные приводятся в отчете о деятельности компании за третий квартал.\n",
        "author": "Петр Иванов",
        "date": "2022-10-28T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/CCTV_2-min-768x614.png",
        "title": "В Великобритании призвали запретить полиции использовать распознавание лиц",
        "content": "Британские исследователи призвали запретить полиции использовать системы распознавания лиц на улицах, в аэропортах и ​​любых общественных местах.",
        "author": "Богдан Каминский",
        "date": "2022-10-28T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/venture_investment_crypto-min-768x614.png",
        "title": "Блокчейн-конкурент Uber привлек $9 млн на децентрализацию райдшеринга",
        "content": "Разработчик программного обеспечения Decentralized Engineering Corporation (DEC) привлек $9 млн в ходе посевного раунда финансирования, сообщает The Block.",
        "author": "Роман Петров",
        "date": "2022-10-28T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/Celsius-burn-min-768x614.png",
        "title": "Попечитель при банкротстве Celsius отклонил выплату сотрудникам $2,96 млн",
        "content": "Доверительный управляющий в процессе реструктуризации Celsius Network возразил против выплаты бонусов части команды за продолжение работы в размере $2,96 млн. Он сослался на отсутствие достаточной информации в ходатайстве.\n",
        "author": "Петр Иванов",
        "date": "2022-10-28T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/Twitter-min-768x614.png",
        "title": "В Twitter анонсировали опцию отображения NFT",
        "content": "Разработчики Twitter анонсировали опцию отображения невзаимозаменяемых токенов (NFT) в постах. Инициативу реализуют в партнерстве с четырьмя маркетплейсами. ",
        "author": "ForkLog",
        "date": "2022-10-28T00:00:00"
    },
    {
        "title": "В сети THORchain произошел многочасовой сбой",
        "content": "27 октября DeFi-протокол THORchain на базе Cosmos приостановил работу из-за сбоя в программном обеспечении.",
        "author": "Роман Петров",
        "date": "2022-10-28T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/panteracapital-768x614.png",
        "title": "СМИ: негативная переоценка одного из фондов Pantera Capital достигла 71%",
        "content": "Потери одного из фондов Pantera Capital с инвестициями в токены на ранних стадиях с января по сентябрь составили 71%. Это следует из презентации для инвесторов, которую удалось изучить The Block.\n",
        "author": "Петр Иванов",
        "date": "2022-10-28T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/elon_musk_a-min-768x614.png",
        "title": "Илон Маск закрыл сделку по покупке Twitter",
        "content": "Основатель Tesla Илон Маск закрыл сделку по покупке Twitter за $44 млрд. Предыдущий CEO компании Параг Агравал и ее финансовый директор Нед Сигал покинули штаб-квартиру, сообщает CNBC.",
        "author": "ForkLog",
        "date": "2022-10-28T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/Telegram-min-768x614.png",
        "title": "Команда Telegram запустила платформу Fragment для продажи имен пользователей",
        "content": "Команда мессенджера Telegram запустила маркетплейс Fragment для продажи идентификаторов учетных записей.",
        "author": "Алекс Кондратюк",
        "date": "2022-10-27T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/Filecoin2-768x614.jpg",
        "title": "Разработчики Filecoin запустили сеть доставки контента Saturn",
        "content": "Создатели платформы децентрализованного хранения данных Filecoin запустили сеть доставки контента Saturn.",
        "author": "Алекс Кондратюк",
        "date": "2022-10-27T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/Google_Cloud-min-768x614.png",
        "title": "Google представил облачный сервис для Web3-разработчиков",
        "content": "Компания Google представила ориентированный на Web3-разработчиков сервис, призванный упростить развертывание нод.",
        "author": "Алекс Кондратюк",
        "date": "2022-10-27T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/hack_b-min-1-768x614.png",
        "title": "Хакер вывел из DeFi-протокола Team Finance активы на $15,8 млн",
        "content": "Неизвестный использовал уязвимость в DeFi-протоколе Team Finance и вывел криптовалютные активы на $15,8 млн.",
        "author": "Роман Петров",
        "date": "2022-10-27T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/Huobi_Eco_Chain-min-768x614.png",
        "title": "Huobi прекратит поддержку HUSD и переведет активы пользователей в USDT",
        "content": "Криптовалютная биржа Huobi прекратит поддержку стейблкоина HUSD.",
        "author": "Алекс Кондратюк",
        "date": "2022-10-27T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/Mining_2021-min-768x614.png",
        "title": "Core Scientific столкнулась с угрозой банкротства",
        "content": "Публичная майнинговая компания и провайдер блокчейн-хостинга Core Scientific до конца года может окончательно исчерпать резервы в виде денежных средств и эквивалентов. Такая информация содержится в отчетности для SEC.",
        "author": "Петр Иванов",
        "date": "2022-10-27T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/bankman_fried_expl-min-768x614.png",
        "title": "Сэм Бэнкман-Фрид допустил запуск стейблкоина от FTX",
        "content": "Глава FTX Сэм Бэнкман-Фрид в интервью The Big Whale сообщил, что криптобиржа работает над собственной \"стабильной монетой\".",
        "author": "Роман Петров",
        "date": "2022-10-27T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/lightning123-768x576.png",
        "title": "Состоялся запуск биржи Kollider на базе Lightning Network",
        "content": "Криптовалютная компания Kollider запустила биржу деривативов в экосистеме Lightning Network.",
        "author": "Алекс Кондратюк",
        "date": "2022-10-27T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/Meta-1-min-768x614.png",
        "title": "Убыток подразделения Meta с фокусом на метавселенной вырос до $3,7 млрд",
        "content": "В июле-сентябре 2022 года убыток связанного с метавселенной подразделения Reality Labs в структуре Meta составил $3,7 млрд ($9,4 млрд с начала года).\n",
        "author": "Петр Иванов",
        "date": "2022-10-27T00:00:00"
    },
    {
        "image": "https://forklog.com/wp-content/uploads/Binance_Smart_Chain-min-768x614.png",
        "title": "ЦБ Казахстана протестирует BNB Chain для собственной CBDC",
        "content": "Национальный банк Казахстана (НБК) протестирует BNB Chain от Binance для развертывания национальной цифровой валюты.",
        "author": "Роман Петров",
        "date": "2022-10-27T00:00:00"
    },
    {
        "title": "Стартап по производству беспилотников Argo AI ликвидируют",
        "content": "Американский стартап по производству технологий беспилотного вождения Argo AI прекратит свою деятельность.",
        "author": "Богдан Каминский",
        "date": "2022-10-27T00:00:00"
    },
    {
        "title": "Web3-платформа Lens Protocol возобновила работу после сбоя",
        "content": "Специализирующаяся на Web3-решениях платформа Lens Protocol восстановила работу после того, как ограничения на использование газа Polygon и перегрузка в стороннем ретрансляторе привели к проблеме в обработке транзакций.\n",
        "author": "Петр Иванов",
        "date": "2022-10-27T00:00:00"
    }
]